
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"35.title" = "Ruota automaticamente le pagine";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"ENf-WO-mFk.title" = "Ridimensiona ogni pagina per adattarla al foglio";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"i4V-l6-yNe.title" = "Non ridimensionare le pagine";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"jf0-KC-VTv.title" = "Ridimensiona solo le pagine troppo grandi";
